<section class="politics" id="politics">
    <div class="container">
        <div class="politics__box">
            <h2 class="politics__title title">Пользовательское соглашение</h2>
            <ol class="politics__list politics__list-title">
                <li class="politics__item politics__item-title">Общие условия использования информационного интернет-портала ММА.РФ
                    <ol class="politics__list politics__list-subtitle">
                        <li class="politics__item">Информационный интернет-портал ММА.РФ (далее&nbsp;&mdash; &laquo;Веб-портал&raquo;) представляет собой систему интерактивного обслуживания в&nbsp;режиме реального времени во&nbsp;всемирной сети Интернет и&nbsp;включает в&nbsp;себя информационные услуги и&nbsp;данные, предоставляемые администрацией сайта ММА.РФ , мобильной версии сайта ММА.РФ, всех мобильных приложений и&nbsp;других продуктов ММА.РФ, а&nbsp;также услуги и&nbsp;данные, предоставляемые на&nbsp;Веб-портале третьими лицами.</li>
                        <li class="politics__item">Настоящее Пользовательское соглашение (далее&nbsp;&mdash; Соглашение) устанавливает условия и&nbsp;правила использования Веб-портала, в&nbsp;том числе:
                            <p>условия использования материалов, размещенных на&nbsp;Веб-портале;</p>
                            <p>условия размещения материалов, за&nbsp;исключением рекламы (включая, но&nbsp;не&nbsp;ограничиваясь, текстовыми материалами, изображениями, комментариями) Пользователями на&nbsp;Веб-портале, а&nbsp;также права и&nbsp;обязанности Пользователей Веб-портала и&nbsp;администрации Веб-портала.</p>
                            <div>Под &laquo;Пользователем Веб-портала&raquo; понимается физическое лицо, которое использует Веб-портал в&nbsp;режиме реального времени и/или прошло процедуру регистрации на&nbsp;Веб-портале в&nbsp;соответствии с&nbsp;требованиями о&nbsp;регистрации на&nbsp;Веб-портале.</div>
                        </li>
                        <li class="politics__item">Данное Соглашение распространяется на&nbsp;отношения, связанные с&nbsp;правами и&nbsp;интересами третьих лиц, которые не&nbsp;являются Пользователями Веб-портала, но&nbsp;чьи права и&nbsp;интересы могут быть затронуты действиями Пользователей Веб-портала.</li>
                        <li class="politics__item">Настоящее Соглашение является обязательным для исполнения документом для Пользователей Веб-портала.</li>
                        <li class="politics__item">Пользователь обязан полностью ознакомиться с&nbsp;настоящим Соглашением. Использование Веб-портала Пользователем означает, что Пользователь принимает и&nbsp;обязуется соблюдать все нижеприведенные условия настоящего Соглашения в&nbsp;соответствии со&nbsp;ст.438 Гражданского кодекса Российской Федерации.</li>
                        <li class="politics__item">Настоящее Соглашение полностью или в&nbsp;части может быть изменено администрацией Веб-портала в&nbsp;любое время без какого-либо специального уведомления. Новая редакция Соглашения вступает в&nbsp;силу с&nbsp;момента ее&nbsp;опубликования на&nbsp;сайте мма.рф.</li>
                        <li class="politics__item">Настоящее Соглашение является открытым и&nbsp;общедоступным документом.</li>
                        <li class="politics__item">Пользователь, принимая условия Соглашения, выражает своё согласие на&nbsp;просмотр рекламных материалов при использовании Веб-портала в&nbsp;количестве, определяемом Администрацией Веб-портала.</li>
                    </ol>
                </li>
                <li class="politics__item politics__item-title">Правила регистрации на&nbsp;сайте
                    <ol class="politics__list politics__list-subtitle">
                        <li class="politics__item">При регистрации Пользователь соглашается с&nbsp;условиями настоящего Соглашения и&nbsp;принимает на&nbsp;себя указанные в&nbsp;нём права и&nbsp;обязанности, связанные с&nbsp;использованием и&nbsp;функционированием Веб-портала.</li>
                        <li class="politics__item">При регистрации аккаунта на&nbsp;Веб-портале Пользователь предоставляет Администрации Веб-портала адрес электронной почты, имя (логин) Пользователя, пароль к&nbsp;создаваемому аккаунту, номер мобильного телефона. Пользователь может иметь только один аккаунт на&nbsp;Веб-портале.</li>
                        <li class="politics__item">После предоставления информации, указанной в&nbsp;п.&nbsp;2.2, Пользователю необходимо подтвердить регистрацию аккаунта на&nbsp;сайте путем введения в&nbsp;соответствующую форму на&nbsp;Веб-портале кода, полученного Пользователем в&nbsp;виде sms-сообщения от&nbsp;Администрации Веб-портала на&nbsp;мобильный телефон Пользователя, номер которого предоставляется самим Пользователем. Регистрация нового аккаунта возможна только в&nbsp;случае, если вышеуказанный номер телефона при регистрации на&nbsp;веб-портале не&nbsp;был использован ранее.</li>
                        <li class="politics__item">В&nbsp;случае верного и&nbsp;последовательного выполнения всех регистрационных действий cоздается аккаунт на&nbsp;Веб-портале.</li>
                        <li class="politics__item">Пользователь несет ответственность за&nbsp;достоверность, актуальность, полноту и&nbsp;соответствие законодательству Российской Федерации информации, предоставленной при создании аккаунта и&nbsp;ее&nbsp;чистоту от&nbsp;претензий третьих лиц.</li>
                        <li class="politics__item">Если Пользователем не&nbsp;доказано обратное, любые действия, совершенные посредством его аккаунта на&nbsp;Веб-портале, считаются совершенными соответствующим Пользователем.</li>
                        <li class="politics__item">Администрация Веб-портала имеет право запрашивать у&nbsp;Пользователей, имеющих аккаунт на&nbsp;Веб-портале, их&nbsp;номер мобильного телефона в&nbsp;целях обеспечения функционирования аккаунта.</li>
                    </ol>
                </li>
                <li class="politics__item politics__item-title">Условия использования материалов, размещенных на&nbsp;Веб-портале
                    <ol class="politics__list politics__list-subtitle">
                        <li class="politics__item">Веб-портал содержит материалы, охраняемые авторским правом, товарные знаки и&nbsp;иные охраняемые законом материалы, включая, но&nbsp;не&nbsp;ограничиваясь, тексты, фотографии, видеоматериалы, графические изображения, музыкальные и&nbsp;звуковые произведения.</li>
                        <li class="politics__item">Всё содержание Веб-портала, за&nbsp;исключением рекламы, охраняется авторским правом как составное произведение, созданное коллективным творческим трудом в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</li>
                        <li class="politics__item">Указанные в&nbsp;настоящем разделе Соглашения положения предусматривают защиту интересов администрации Веб-портала и&nbsp;третьих лиц, являющихся обладателями прав в&nbsp;отношении содержания (&laquo;контента&raquo;) Веб-портала. При этом все правообладатели могут воспользоваться своими правами, указанными в&nbsp;настоящем Соглашении, самостоятельно.</li>
                        <li class="politics__item">Пользователь Веб-портала не&nbsp;имеет права вносить изменения, публиковать, передавать третьим лицам, участвовать в&nbsp;продаже или уступке, создавать производные продукты или иным образом использовать, частично или полностью, содержание Веб-портала.</li>
                        <li class="politics__item">Пользователь Веб-портала может загружать (&laquo;скачивать&raquo;) с&nbsp;Веб-портала материалы, охраняемые авторским правом, только для личного использования.</li>
                        <li class="politics__item">Если иное не&nbsp;предусмотрено законодательством об&nbsp;авторском праве и&nbsp;смежных правах, не&nbsp;допускается копирование, распространение, передача третьим лицам, опубликование или иное использование в&nbsp;коммерческих целях материалов, загруженных с&nbsp;Веб-портала, без получения письменного разрешения администрации Веб-портала или другого законного владельца исключительного права.</li>
                        <li class="politics__item">В&nbsp;случае получения разрешения на&nbsp;копирование, распространение, опубликование или иное использование материалов Веб-портала, охраняемых авторским правом, такое копирование, распространение, опубликование или иное использование не&nbsp;допускается без уведомления о&nbsp;принадлежности авторского права либо с&nbsp;изменением или исключением имени автора и/или товарного знака.</li>
                        <li class="politics__item">Пользователь Веб-портала не&nbsp;вправе активировать специализированные расширения для браузеров и&nbsp;другого&nbsp;ПО, позволяющие блокировать загрузку и&nbsp;показ рекламных размещений на&nbsp;страницах Веб-портала (AdBlock и&nbsp;аналогичные средства).</li>
                    </ol>
                </li>
            </ol>
        </div>
    </div>
</section>