<section class="desc" id="desc">
    <div class="container">
        <div class="desc__box">
            <h2 class="title">BRAVE CF&nbsp;ЗАПУСКАЕТ Суперкубок по&nbsp;ММА среди 8&nbsp;сильнейших национальных команд IMMAF</h2>
            <p><span>Крупнейший призовой фонд любительского турнира по&nbsp;ММА Международная неделя единоборств BRAVE состоится 7&nbsp;&mdash; 12&nbsp;марта 2022 года в&nbsp;королестве Бахрейн.</span>Международная неделя единоборств BRAVE International Combat Week вновь станет сценой для знаменательного события в&nbsp;смешанных боевых единоборствах. Во&nbsp;время пресс-конференции, состоявшейся в&nbsp;этот понедельник 10.01.22&nbsp;в Королевстве Бахрейн, было объявлено, что в&nbsp;2022 году на&nbsp;BRAVE ICW состоится первый выпуск Суперкубка ММА.</p>
            <p><strong>Суперкубок ММА</strong>&nbsp;&mdash; это новый турнир, проводимый совместно с&nbsp;KHK Sports, BRAVE CF, Международной федерацией смешанных единоборств (IMMAF) и&nbsp;Бахрейнской федерацией смешанных единоборств (BMMAF). 8&nbsp;команд будут бороться за&nbsp;звание лучшей нации в&nbsp;мире и&nbsp;самый большой призовой фонд, когда-либо выплачиваемый за&nbsp;любительский турнир ММА.</p>
        </div>
    </div>
</section>